{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<|im_start|>": 3,
      "<|im_end|>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "ТЁ": 99,
      "ТЂ": 100,
      "ТЃ": 101,
      "ТЄ": 102,
      "ТЅ": 103,
      "ТІ": 104,
      "ТЇ": 105,
      "ТЈ": 106,
      "ТЉ": 107,
      "ТЊ": 108,
      "ТЋ": 109,
      "ТЌ": 110,
      "ТЎ": 111,
      "ТЏ": 112,
      "ТА": 113,
      "ТБ": 114,
      "ТВ": 115,
      "ТГ": 116,
      "ТД": 117,
      "ТЕ": 118,
      "ТЖ": 119,
      "ТЗ": 120,
      "ТИ": 121,
      "ТЙ": 122,
      "ТК": 123,
      "ТЛ": 124,
      "ТМ": 125,
      "ТН": 126,
      "ТО": 127,
      "ТП": 128,
      "У": 129,
      "У": 130,
      "У": 131,
      "У": 132,
      "У": 133,
      "У": 134,
      "У": 135,
      "У": 136,
      "У": 137,
      "У": 138,
      "У": 139,
      "У": 140,
      "У": 141,
      "У": 142,
      "У": 143,
      "У": 144,
      "У": 145,
      "У": 146,
      "У": 147,
      "У": 148,
      "У": 149,
      "У": 150,
      "У": 151,
      "У": 152,
      "У": 153,
      "У": 154,
      "У": 155,
      "У": 156,
      "У": 157,
      "У": 158,
      "У": 159,
      "У": 160,
      "У ": 161,
      "УЁ": 162,
      "УЂ": 163,
      "УЃ": 164,
      "УЄ": 165,
      "УЅ": 166,
      "УІ": 167,
      "УЇ": 168,
      "УЈ": 169,
      "УЉ": 170,
      "УЊ": 171,
      "УЋ": 172,
      "УЌ": 173,
      "У­": 174,
      "УЎ": 175,
      "УЏ": 176,
      "УА": 177,
      "УБ": 178,
      "УВ": 179,
      "УГ": 180,
      "УД": 181,
      "УЕ": 182,
      "УЖ": 183,
      "УЗ": 184,
      "УИ": 185,
      "УЙ": 186,
      "УК": 187,
      "УЛ": 188,
      "УМ": 189,
      "УН": 190,
      "УО": 191,
      "УП": 192,
      "Ф": 193,
      "Ф": 194,
      "Ф": 195,
      "Ф": 196,
      "Ф": 197,
      "Ф": 198,
      "Ф": 199,
      "Ф": 200,
      "Ф": 201,
      "Ф": 202,
      "Ф": 203,
      "Ф": 204,
      "Ф": 205,
      "Ф": 206,
      "Ф": 207,
      "Ф": 208,
      "Ф": 209,
      "Ф": 210,
      "Ф": 211,
      "Ф": 212,
      "Ф": 213,
      "Ф": 214,
      "Ф": 215,
      "Ф": 216,
      "Ф": 217,
      "Ф": 218,
      "Ф": 219,
      "Ф": 220,
      "Ф": 221,
      "Ф": 222,
      "Ф": 223,
      "Ф": 224,
      "Ф ": 225,
      "ФЁ": 226,
      "ФЂ": 227,
      "ФЃ": 228,
      "ФЄ": 229,
      "ФЅ": 230,
      "ФІ": 231,
      "ФЇ": 232,
      "ФЈ": 233,
      "ФЉ": 234,
      "ФЊ": 235,
      "ФЋ": 236,
      "ФЌ": 237,
      "Ф­": 238,
      "ФЎ": 239,
      "ФЏ": 240,
      "ФА": 241,
      "ФБ": 242,
      "ФВ": 243,
      "ФГ": 244,
      "ФД": 245,
      "ФЕ": 246,
      "ФЖ": 247,
      "ФЗ": 248,
      "ФИ": 249,
      "ФЙ": 250,
      "ФК": 251,
      "ФЛ": 252,
      "ФМ": 253,
      "ФН": 254,
      "ФО": 255,
      "ФП": 256,
      "Х": 257,
      "Х": 258,
      "Х": 259,
      "Х": 260,
      "Ф t": 261,
      "Ф a": 262,
      "in": 263,
      "he": 264,
      "re": 265,
      "УЄТИ": 266,
      "on": 267,
      "at": 268,
      "УЇФМ": 269,
      "УЇФМФІ": 270,
      "Ф s": 271,
      "Ф c": 272,
      "nd": 273,
      "er": 274,
      "УЃФЂ": 275,
      "Ф the": 276,
      "es": 277,
      "en": 278,
      "or": 279,
      "an": 280,
      "Ф and": 281,
      "Ф p": 282,
      "ing": 283,
      "it": 284,
      "al": 285,
      "УЃФЂФЄ": 286,
      "Ф o": 287,
      "Ф w": 288,
      "УЄТЛ": 289,
      "Ф to": 290,
      "is": 291,
      "ou": 292,
      "Ф m": 293,
      "УЄТК": 294,
      "Ф in": 295,
      "Ф f": 296,
      "Ф b": 297,
      "ed": 298,
      "ion": 299,
      "УЅФБ": 300,
      "ic": 301,
      "Ф d": 302,
      "Ф of": 303,
      "le": 304,
      "ar": 305,
      "ro": 306,
      "Ф Ф ": 307,
      "УЅФЇ": 308,
      "ent": 309,
      "УІФО": 310,
      "Ф e": 311,
      "УЅФД": 312,
      "УЈТП": 313,
      "УЄТН": 314,
      "УЅФДФЎ": 315,
      "УІФЊ": 316,
      "УЅТЎ": 317,
      "УЅФЊ": 318,
      "ve": 319,
      "us": 320,
      "Ф re": 321,
      "Ф h": 322,
      "Ф th": 323,
      "as": 324,
      "ct": 325,
      "УЇФЖ": 326,
      "om": 327,
      "УЅФО": 328,
      "УЅТЄ": 329,
      "УІФК": 330,
      "УЅФЌ": 331,
      "УЅФВ": 332,
      "УЄТИФЂ": 333,
      "im": 334,
      "УЈТЏ": 335,
      "УІФИ": 336,
      "ation": 337,
      "lo": 338,
      "УЇТЛ": 339,
      "Ф be": 340,
      "УЃФЂФЃ": 341,
      "id": 342,
      "Ф can": 343,
      "il": 344,
      "УІФКТЏ": 345,
      "УЄТЙ": 346,
      "УЈТЎ": 347,
      "Ф A": 348,
      "Ф that": 349,
      "Ф T": 350,
      "УЄТЛТЅ": 351,
      "ch": 352,
      "Ф y": 353,
      "ce": 354,
      "ot": 355,
      "ers": 356,
      "Ф n": 357,
      "УЉФЂ": 358,
      "ra": 359,
      "УЅТА": 360,
      "Ф g": 361,
      "Ф you": 362,
      "УЅХ": 363,
      "Ф pro": 364,
      "et": 365,
      "УЅТК": 366,
      "УЅФОТЈ": 367,
      "ly": 368,
      "Ф is": 369,
      "УЄТИТЊ": 370,
      "Ф l": 371,
      "ur": 372,
      "Ф for": 373,
      "УЅФБТЏ": 374,
      "УЉФЉ": 375,
      "st": 376,
      "УЇФМФІУІ": 377,
      "ut": 378,
      "Ф he": 379,
      "if": 380,
      "ФЅТН": 381,
      "УЄТМ": 382,
      "Ф I": 383,
      "УЈТЁ": 384,
      "ir": 385,
      "ith": 386,
      "УЅТЙ": 387,
      "Ф are": 388,
      "ig": 389,
      "Ф st": 390,
      "el": 391,
      "ol": 392,
      "УЅТИ": 393,
      "ul": 394,
      "УІФП": 395,
      "УІФЊФГ": 396,
      "Ф on": 397,
      "УЈТІ": 398,
      "УІФОФЋ": 399,
      "УІФЙ": 400,
      "УЅТЏ": 401,
      "УЈТЇ": 402,
      "УЈТІФЃ": 403,
      "Ф us": 404,
      "ay": 405,
      "УІФЗ": 406,
      "УЇФЋ": 407,
      "ow": 408,
      "ment": 409,
      "УЇФЖТЈ": 410,
      "ess": 411,
      "УЄТИХ": 412,
      "УЄТЛТЌ": 413,
      "УЄТКТК": 414,
      "Ф Ф Ф Ф ": 415,
      "Ф ex": 416,
      "УЅФЉ": 417,
      "УЅФН": 418,
      "УЅФЎ": 419,
      "УЅТМ": 420,
      "Ф con": 421,
      "se": 422,
      "УЈФЅТН": 423,
      "УЇФА": 424,
      "Ф an": 425,
      "Ф with": 426,
      "УЄТИТК": 427,
      "ate": 428,
      "iv": 429,
      "am": 430,
      "Ф as": 431,
      "ure": 432,
      "УЈТПФЛ": 433,
      "УЅФЈ": 434,
      "УЇХ": 435,
      "Ф or": 436,
      "УЅТЗ": 437,
      "Ф al": 438,
      "ies": 439,
      "УЇТЇ": 440,
      "Ф im": 441,
      "УІФЂ": 442,
      "ver": 443,
      "ab": 444,
      "УЄТКФЈ": 445,
      "Ф su": 446,
      "Ф de": 447,
      "ge": 448,
      "th": 449,
      "УЅФБТЏУЄТЛТЅ": 450,
      "УЈФЂ": 451,
      "УЄТИФЏ": 452,
      "УЅТО": 453,
      "Ф AI": 454,
      "Ф en": 455,
      "УЉФЙ": 456,
      "УІФЋ": 457,
      "ak": 458,
      "ive": 459,
      "Ф mo": 460,
      "УЅТЅ": 461,
      "УЉФП": 462,
      "УЇФН": 463,
      "ity": 464,
      "УЄТП": 465,
      "un": 466,
      "УЈТД": 467,
      "УЅФЏ": 468,
      "Ф it": 469,
      "Ф imp": 470,
      "ect": 471,
      "УІХ": 472,
      "УЅТН": 473,
      "УЈФЉ": 474,
      "УЉТЂ": 475,
      "УЅФЕ": 476,
      "УІТГ": 477,
      "ort": 478,
      "ad": 479,
      "УІХ": 480,
      "em": 481,
      "Ф com": 482,
      "УЅТІ": 483,
      "her": 484,
      "ere": 485,
      "Ф S": 486,
      "ial": 487,
      "Ф C": 488,
      "Ф The": 489,
      "УЇФВ": 490,
      "УЇФЖХ": 491,
      "УІФІ": 492,
      "pp": 493,
      "УІХ": 494,
      "УІФИТЙ": 495,
      "qu": 496,
      "Ф wh": 497,
      "УЅТІФЄ": 498,
      "УЉФО": 499,
      "ant": 500,
      "Ф le": 501,
      "Ф v": 502,
      "УІФ­": 503,
      "УІФЌ": 504,
      "ust": 505,
      "УІФЙТЖ": 506,
      "УЇХФЋ": 507,
      "УЅФГ": 508,
      "УЅТЏТЙ": 509,
      "ter": 510,
      "ld": 511,
      "УЈТЁФЎ": 512,
      "Ф ch": 513,
      "ud": 514,
      "УЉФОФЂ": 515,
      "УІТА": 516,
      "УІФЊФВ": 517,
      "Ф |": 518,
      "ac": 519,
      "ain": 520,
      "iz": 521,
      "УІФБ": 522,
      "ions": 523,
      "Ф ha": 524,
      "УІФН": 525,
      "--": 526,
      "УІФПТЅ": 527,
      "ome": 528,
      "УЅТП": 529,
      "'s": 530,
      "Ф ne": 531,
      "est": 532,
      "УЄТО": 533,
      "um": 534,
      "УЅФЊТА": 535,
      "УЅФОТА": 536,
      "ist": 537,
      "УЇФЋТЉ": 538,
      "УЄТИФЂУЄТИТЊ": 539,
      "lp": 540,
      "УІФА": 541,
      "УЈФЉТЊ": 542,
      "УЂФЂ": 543,
      "Ф help": 544,
      "Ф their": 545,
      "УІФЖ": 546,
      "УЄТНФО": 547,
      "УЄТМФМ": 548,
      "УІФЎ": 549,
      "УІФЊФГУЄТЛТЌ": 550,
      "nt": 551,
      "УЄТКФА": 552,
      "УЅФЊФЈ": 553,
      "res": 554,
      "pe": 555,
      "УЅФЉТК": 556,
      "ide": 557,
      "УІФЅ": 558,
      "Ф H": 559,
      "УЈТО": 560,
      "Ф M": 561,
      "ff": 562,
      "УІТЏ": 563,
      "od": 564,
      "ical": 565,
      "Ф wor": 566,
      "УЄТИФЌ": 567,
      "are": 568,
      "УІФНТД": 569,
      "Ф your": 570,
      "УЄТИФ­": 571,
      "УЈТЕ": 572,
      "ations": 573,
      "УІФЗТА": 574,
      "Ф te": 575,
      "УЅФА": 576,
      "УЇФВФЈ": 577,
      "Ф Th": 578,
      "УЈТПФЉ": 579,
      "УЅТЙТЖ": 580,
      "du": 581,
      "УЉФПТЂ": 582,
      "Ф ad": 583,
      "ill": 584,
      "УІТЕ": 585,
      "УЅТЅТН": 586,
      "oc": 587,
      "act": 588,
      "УЉФОФЂУЈТІФЃ": 589,
      "УЄТЛФИ": 590,
      "УЅТБ": 591,
      "Ф r": 592,
      "Ф more": 593,
      "УЅХТІ": 594,
      "УЇТЎ": 595,
      "igh": 596,
      "УЄТКФН": 597,
      "Ф B": 598,
      "УЅФЌТЈ": 599,
      "УЅФЕФЃ": 600,
      "УЈФЋ": 601,
      "ple": 602,
      "Ф inc": 603,
      "УЅФВФЎ": 604,
      "Ф exp": 605,
      "ould": 606,
      "УЄТНХ": 607,
      "УІФЏ": 608,
      "УІФБФВ": 609,
      "УЅТЄТЇ": 610,
      "УЇФАТА": 611,
      "pt": 612,
      "Ф P": 613,
      "all": 614,
      "УЅФЌХ": 615,
      "УЇТЇФЏ": 616,
      "Ф se": 617,
      "УЅФЌФН": 618,
      "out": 619,
      "Ф have": 620,
      "УЇТК": 621,
      "УЄТНФЕ": 622,
      "Ф prov": 623,
      "УЅФЎФИ": 624,
      "УЅТЄФМ": 625,
      "УЅТЎФМ": 626,
      "Ф used": 627,
      "УЉФЂФМ": 628,
      "cc": 629,
      "УЈТПФН": 630,
      "УІТД": 631,
      "Ф sh": 632,
      "Ф ab": 633,
      "os": 634,
      "Ф res": 635,
      "Ф This": 636,
      "УЇТЈ": 637,
      "УІФЂТЇ": 638,
      "age": 639,
      "ri": 640,
      "УІТИ": 641,
      "able": 642,
      "УЅХФВ": 643,
      "Ф by": 644,
      "УЅФБФГ": 645,
      "УЉФЉФБ": 646,
      "УЅТКФЖ": 647,
      "Ф lo": 648,
      "УЄТНТП": 649,
      "УЅФЇТЖ": 650,
      "УЉТЋ": 651,
      "УЉФЛ": 652,
      "УЉТЋФК": 653,
      "УЅТКТІ": 654,
      "УЈТЇТЃ": 655,
      "УЉТЃ": 656,
      "УЅТАФЈ": 657,
      "УІТГФЗ": 658,
      "УЄТПФП": 659,
      "and": 660,
      "ans": 661,
      "for": 662,
      "rom": 663,
      "reat": 664,
      "Ф pl": 665,
      "УЇФМФІУЇ": 666,
      "УЅТИТИ": 667,
      "УЈТН": 668,
      "Ф we": 669,
      "УЈТЁТЈ": 670,
      "ake": 671,
      "УІФЊФИ": 672,
      "УЉТЂФК": 673,
      "УЅХ": 674,
      "Ф me": 675,
      "УІФИФЉ": 676,
      "ther": 677,
      "ke": 678,
      "УЅТЎТЖ": 679,
      "УЅФВФЊ": 680,
      "УІФОФЂ": 681,
      "ine": 682,
      "Ф some": 683,
      "УЇТБ": 684,
      "УЉФЉФЏ": 685,
      "УІХФО": 686,
      "Ф W": 687,
      "Ф E": 688,
      "УЉФК": 689,
      "our": 690,
      "rou": 691,
      "УЇФЄ": 692,
      "УІТБ": 693,
      "УЅФЇТГ": 694,
      "Ф int": 695,
      "ance": 696,
      "УЄТЙХ": 697,
      "УЉФЃ": 698,
      "Ф Ф Ф ": 699,
      "УЅТЎФЅ": 700,
      "ag": 701,
      "УІТЌ": 702,
      "00": 703,
      "УЈТА": 704,
      "ult": 705,
      "yst": 706,
      "УЉФЙТД": 707,
      "УЇТГ": 708,
      "Ф tr": 709,
      "pl": 710,
      "art": 711,
      "УІФІХ": 712,
      "УІФЄ": 713,
      "ata": 714,
      "Ф F": 715,
      "form": 716,
      "УЈТЎТЁ": 717,
      "Ф from": 718,
      "Ф D": 719,
      "УЉФЙТЎ": 720,
      "ight": 721,
      "ces": 722,
      "УІФЏТЎ": 723,
      "lop": 724,
      "УЄТЙФ­": 725,
      "Ф fe": 726,
      "УЅФЃ": 727,
      "velop": 728,
      "Ф 1": 729,
      "УЅФНХ": 730,
      "ks": 731,
      "УІТВ": 732,
      "Ф u": 733,
      "УЅТАФБ": 734,
      "ystem": 735,
      "Ф dis": 736,
      "Ф R": 737,
      "gy": 738,
      "УЅТЗТЅ": 739,
      "УЇТЈФ­": 740,
      "УЅТЂ": 741,
      "ence": 742,
      "УЈФЄ": 743,
      "УЇТЁ": 744,
      "Ф tra": 745,
      "УЅТЛ": 746,
      "УЅФЇТЅ": 747,
      "ign": 748,
      "alth": 749,
      "Ф such": 750,
      "ach": 751,
      "УІФЛ": 752,
      "arn": 753,
      "Ф data": 754,
      "УЈТЖ": 755,
      "УЅТЎХ": 756,
      "so": 757,
      "Ф develop": 758,
      "УЇТЄ": 759,
      "Ф acc": 760,
      "ast": 761,
      "УЈФЂФЎ": 762,
      "Ф \"": 763,
      "Ф other": 764,
      "УЅТЛТК": 765,
      "Ф eff": 766,
      "УЇТЋ": 767,
      "Ф man": 768,
      "УЅФЇТЌ": 769,
      "УЅФЂ": 770,
      "УЇФІ": 771,
      "ms": 772,
      "УЅТМФБ": 773,
      "УЈФЋТВ": 774,
      "УЅТОФЙ": 775,
      "ific": 776,
      "Ф j": 777,
      "Ф ro": 778,
      "Ф has": 779,
      "chn": 780,
      "olo": 781,
      "УЅФЊТЖ": 782,
      "УЈФЌ": 783,
      "УЄТНТПУЇФЖТЈ": 784,
      "ous": 785,
      "ual": 786,
      "Ф at": 787,
      "Ф em": 788,
      "ell": 789,
      "Ф system": 790,
      "Ф health": 791,
      "ities": 792,
      "Ф exam": 793,
      "ib": 794,
      "УЉФЖ": 795,
      "Ф about": 796,
      "УЄТКТЇ": 797,
      "УЅФВФА": 798,
      "УІФІФБ": 799,
      "УЇТБТЛ": 800,
      "Ф pre": 801,
      "УІФЄТЈ": 802,
      "Ф also": 803,
      "ents": 804,
      "Ф ind": 805,
      "ind": 806,
      "УЉФЂФЄ": 807,
      "Ф techn": 808,
      "ress": 809,
      "УІФЅФЇ": 810,
      "УЉФЙТЎУЉТЂФК": 811,
      "Ф use": 812,
      "Ф incl": 813,
      "Ф spe": 814,
      "ich": 815,
      "ps": 816,
      "УІФОТК": 817,
      "Ф they": 818,
      "ie": 819,
      "Ф how": 820,
      "Ф work": 821,
      "УЄТИФМ": 822,
      "УЇТД": 823,
      "Ф impro": 824,
      "Ф learn": 825,
      "УІФИТА": 826,
      "УЇФЄТЙ": 827,
      "Ф cont": 828,
      "ard": 829,
      "УЇФІТЖ": 830,
      "УІФОТЌ": 831,
      "УЇТГТЛ": 832,
      "УЇТЁТЎ": 833,
      "УЈТЎТО": 834,
      "УЅФЇТЗ": 835,
      "УЉФЂФЋ": 836,
      "УЈФЂФЇ": 837,
      "УЉФЇ": 838,
      "gh": 839,
      "__": 840,
      "Ф not": 841,
      "УЇФО": 842,
      "УЇФНТИ": 843,
      "Ф provide": 844,
      "УЅФЋ": 845,
      "ional": 846,
      "Ф ens": 847,
      "УЄТИФА": 848,
      "УЈТДТЈ": 849,
      "ential": 850,
      "УЇТЛФБ": 851,
      "УЅТПФЅ": 852,
      "ang": 853,
      "УІХТЄ": 854,
      "end": 855,
      "Ф po": 856,
      "УЈТПФНУЈТЁФЎ": 857,
      "ice": 858,
      "Ф -": 859,
      "Ф way": 860,
      "УЅТЗТБ": 861,
      "Ф 2": 862,
      "ime": 863,
      "УЇТН": 864,
      "УЈФЉТЊУЅТЗТБ": 865,
      "Ф un": 866,
      "bot": 867,
      "Ф includ": 868,
      "ated": 869,
      "УІТАТД": 870,
      "УЉФЗ": 871,
      "УІФЎФЃ": 872,
      "УЄТЛТЃ": 873,
      "УЉТЁ": 874,
      "УІФЋФЂ": 875,
      "УЇФП": 876,
      "pport": 877,
      "ood": 878,
      "ike": 879,
      "ru": 880,
      "Ф comm": 881,
      "Ф L": 882,
      "УЄТПТЁ": 883,
      "Ф G": 884,
      "УЇХ": 885,
      "УЇФЖТЕ": 886,
      "Ф was": 887,
      "low": 888,
      "erv": 889,
      "УЅФЎФЇ": 890,
      "Ф Ф Ф Ф Ф Ф Ф Ф ": 891,
      "Ф whe": 892,
      "dit": 893,
      "Ф which": 894,
      "Ф comp": 895,
      "УЉТЊ": 896,
      "ore": 897,
      "УЇТО": 898,
      "Ф =": 899,
      "УЇФЋТЙ": 900,
      "iff": 901,
      "ert": 902,
      "УІФЃ": 903,
      "rit": 904,
      "Ф rec": 905,
      "УЅФЈФЇ": 906,
      "УІФКФА": 907,
      "ors": 908,
      "Ф pat": 909,
      "----": 910,
      "УІХ": 911,
      "Ф app": 912,
      "ns": 913,
      "УЅФЌТЁ": 914,
      "aly": 915,
      "ace": 916,
      "УІТДТЛ": 917,
      "УЄТОФН": 918,
      "av": 919,
      "УЄТИТЛ": 920,
      "Ф pers": 921,
      "УЇФЅ": 922,
      "УЈТЏТЅ": 923,
      "Ф my": 924,
      "УЇТЉ": 925,
      "eri": 926,
      "УЈТЎТЉ": 927,
      "УІФЌФЂ": 928,
      "УЉФЗТП": 929,
      "ack": 930,
      "Ф N": 931,
      "Ф diff": 932,
      "Ф this": 933,
      "УЅФП": 934,
      "Ф ensure": 935,
      "УЅТНФЕ": 936,
      "Ф out": 937,
      "Ф cl": 938,
      "Ф k": 939,
      "УЉТІ": 940,
      "ount": 941,
      "УЇФАТЏ": 942,
      "УЅФЌТЉ": 943,
      "Ф technolo": 944,
      "Ф these": 945,
      "ful": 946,
      "Ф (": 947,
      "УЉФМ": 948,
      "УІТЗ": 949,
      "УЄТИФЂУЄТКФН": 950,
      "Ф soc": 951,
      "УЅТМФЂ": 952,
      "УЅТЄТЉ": 953,
      "Ф ev": 954,
      "Ф redu": 955,
      "Ф them": 956,
      "УЉФЅТН": 957,
      "УІФЊТЗ": 958,
      "УЈТЗ": 959,
      "УЅФОТК": 960,
      "УІТАФЖ": 961,
      "Ф Y": 962,
      "УЈТЏХ": 963,
      "УЉФЂФМУЈТПФЉ": 964,
      "УЅТБФЗ": 965,
      "Ф co": 966,
      "УЅТНТБ": 967,
      "УЇТЌ": 968,
      "Ф analy": 969,
      "УІТЏФЖ": 970,
      "УЅФЇТЈ": 971,
      "Ф improve": 972,
      "УЇТЛФЕ": 973,
      "УЅТЙТД": 974,
      "УЇФЗ": 975,
      "УЇФПФЂ": 976,
      "Ф hum": 977,
      "Ф qu": 978,
      "УЇТЎФЙ": 979,
      "Ф O": 980,
      "УЉТЃХ": 981,
      "ility": 982,
      "Ф systems": 983,
      "УЅФБФК": 984,
      "ail": 985,
      "УЇТМ": 986,
      "УЇХ": 987,
      "УЈТПФЛУЄТИТЊ": 988,
      "УІФБФВУЄТОФН": 989,
      "ase": 990,
      "УЅХ": 991,
      "ments": 992,
      "Ф pot": 993,
      "Ф any": 994,
      "УЄТНФЈ": 995,
      "Ф cons": 996,
      "Ф It": 997,
      "УІХТМ": 998,
      "Ф ar": 999,
      "УІФОТЏ": 1000,
      "УЉФПХ": 1001,
      "Ф do": 1002,
      "Ф may": 1003,
      "УІФ­ТЉ": 1004,
      "ue": 1005,
      "УЉФЂФЋУІФ­ТЉ": 1006,
      "ry": 1007,
      "УЉФЅ": 1008,
      "Ф like": 1009,
      "ong": 1010,
      "УЈФЃ": 1011,
      "``": 1012,
      "ile": 1013,
      "УІТБФЄ": 1014,
      "Ф new": 1015,
      "ient": 1016,
      "Ф impact": 1017,
      "УЈТПФК": 1018,
      "УІТГТЈ": 1019,
      "УЄТЙФЊ": 1020,
      "УЇФНТЎ": 1021,
      "УЂФЂФО": 1022,
      "УЂФЂФП": 1023,
      "ef": 1024,
      "УЄТОФ­": 1025,
      "Ф potential": 1026,
      "ok": 1027,
      "УЅФБТЏУЈФЅТН": 1028,
      "Ф trans": 1029,
      "Ф act": 1030,
      "Ф spec": 1031,
      "Ф will": 1032,
      "УІТЖ": 1033,
      "УЄТКТЄ": 1034,
      "ize": 1035,
      "УЇТОФА": 1036,
      "УЅТИФЄ": 1037,
      "Ф stud": 1038,
      "pon": 1039,
      "УЈТК": 1040,
      "УЄТИФЏУЅФВФЎ": 1041,
      "one": 1042,
      "УЅТОФЊ": 1043,
      "УЅФБФЌ": 1044,
      "УЅТІФЄУІХФО": 1045,
      "УЇФВФЅ": 1046,
      "ange": 1047,
      "Ф need": 1048,
      "УЅТЄФИ": 1049,
      "ety": 1050,
      "aking": 1051,
      "УЈТЏТЗ": 1052,
      "ater": 1053,
      "Ф person": 1054,
      "ident": 1055,
      "Ф so": 1056,
      "Ф make": 1057,
      "УЅТЙТГ": 1058,
      "УЅТЄХ": 1059,
      "УЈТКТЋ": 1060,
      "Ф inform": 1061,
      "УІТЁ": 1062,
      "УЄТКФ­": 1063,
      "УЅФБФЙ": 1064,
      "ased": 1065,
      "ild": 1066,
      "Ф off": 1067,
      "Ф there": 1068,
      "cis": 1069,
      "УЈТЂ": 1070,
      "УЉФЅТЈ": 1071,
      "УІТЏФБ": 1072,
      "ract": 1073,
      "ass": 1074,
      "Ф learning": 1075,
      "УЅФИ": 1076,
      "УЅТНТЂ": 1077,
      "ire": 1078,
      "УЄТЛФА": 1079,
      "bots": 1080,
      "УЈФЛ": 1081,
      "УЅТИТЎ": 1082,
      "Ф des": 1083,
      "Ф In": 1084,
      "cess": 1085,
      "Ф pe": 1086,
      "Ф who": 1087,
      "ify": 1088,
      "УЄТЙХ": 1089,
      "УІФОХ": 1090,
      "Ф experi": 1091,
      "УЉФЄ": 1092,
      "Ф sc": 1093,
      "ep": 1094,
      "УЄТНФЗ": 1095,
      "Ф time": 1096,
      "УЉФПХУЅТИТИ": 1097,
      "УІФ­ТЌ": 1098,
      "УЅФЗ": 1099,
      "УЄТЛТЅУЄТИФ­": 1100,
      "УЉФЃФЕ": 1101,
      "Ф commun": 1102,
      "Ф could": 1103,
      "ap": 1104,
      "УЈФВ": 1105,
      "УЈТАФЅ": 1106,
      "lic": 1107,
      "duct": 1108,
      "Ф its": 1109,
      "cy": 1110,
      "УЈТЏТД": 1111,
      "Ф med": 1112,
      "Ф col": 1113,
      "ular": 1114,
      "УЉФЉФЏУЈТІФЃ": 1115,
      "Ф sp": 1116,
      "УЅФЊТЉ": 1117,
      "УЈТЕТЗ": 1118,
      "Ф provid": 1119,
      "ices": 1120,
      "УЅФЛ": 1121,
      "УІФИФЛ": 1122,
      "Ф import": 1123,
      "ural": 1124,
      "УЅХФЙ": 1125,
      "Ф und": 1126,
      "int": 1127,
      "Ф over": 1128,
      "УЅФБТИ": 1129,
      "УІХТЙ": 1130,
      "УЉТЅ": 1131,
      "ples": 1132,
      "УЄТЛФИУЄТЛТЌ": 1133,
      "gra": 1134,
      "uring": 1135,
      "now": 1136,
      "УЅФЏФЗ": 1137,
      "УЈТПФЛУЄТКФН": 1138,
      "УЅФЋФЏ": 1139,
      "УЅТЎФЋ": 1140,
      "Ф pr": 1141,
      "УЅФЎФЇУІФ­ТЌ": 1142,
      "УЇТЛФЛ": 1143,
      "The": 1144,
      "УЄТНФЏ": 1145,
      "УЅТЇ": 1146,
      "УЇТДХ": 1147,
      "УЅФГФК": 1148,
      "Ф ident": 1149,
      "УЅХФ­": 1150,
      "Ф add": 1151,
      "УЅТМТК": 1152,
      "УІФКТЏУЄТИФЂ": 1153,
      "ip": 1154,
      "gor": 1155,
      "Ф support": 1156,
      "ne": 1157,
      "Ф differe": 1158,
      "УЅФЇФЅ": 1159,
      "Ф ass": 1160,
      "УЅФЈТГ": 1161,
      "УЉФН": 1162,
      "УЅФВФЏ": 1163,
      "Ф go": 1164,
      "Ф technology": 1165,
      "УІФЂТЛ": 1166,
      "УЈТЎТЎ": 1167,
      "Ф inter": 1168,
      "Ф inv": 1169,
      "Ф our": 1170,
      "УІФЗФЊ": 1171,
      "ustom": 1172,
      "Ф rel": 1173,
      "ife": 1174,
      "УЅФЛТЈ": 1175,
      "ings": 1176,
      "УЄТЛТЗ": 1177,
      "Ф part": 1178,
      "УЈТЂТЋ": 1179,
      "УІФЋФ­": 1180,
      "ary": 1181,
      "Ф respon": 1182,
      "ФФ Ф Ф ": 1183,
      "УЅТЅТНУЇФМФІ": 1184,
      "ative": 1185,
      "УЅТИТЎУЅФЌТЉ": 1186,
      "УЇТЛХ": 1187,
      "УІФЖТО": 1188,
      "Ф Here": 1189,
      "УЇФЃ": 1190,
      "Ф but": 1191,
      "УІФЃТЏ": 1192,
      "УІХТЃ": 1193,
      "ark": 1194,
      "УЅФЇТЌУЅФБТИ": 1195,
      "ory": 1196,
      "УЅТЂФЅ": 1197,
      "lect": 1198,
      "УЉХ": 1199,
      "УІФЅТГ": 1200,
      "УЉТЃФА": 1201,
      "ating": 1202,
      "Ф am": 1203,
      "its": 1204,
      "УІТЛ": 1205,
      "gorith": 1206,
      "УЅФЕФЏ": 1207,
      "ures": 1208,
      "Ф effect": 1209,
      "Ф should": 1210,
      "Ф per": 1211,
      "УЈТБ": 1212,
      "УЇТВ": 1213,
      "ict": 1214,
      "Ф algorith": 1215,
      "uc": 1216,
      "rough": 1217,
      "УЄТЛТЛ": 1218,
      "УЄТЛТЖ": 1219,
      "Ф bet": 1220,
      "ia": 1221,
      "Ф analyz": 1222,
      "УІХТЙУІФЏТЎ": 1223,
      "ized": 1224,
      "УІТЕФЃ": 1225,
      "УЈТЇФЄ": 1226,
      "УЈТЃ": 1227,
      "УІХФЉ": 1228,
      "iron": 1229,
      "Ф custom": 1230,
      "Ф reg": 1231,
      "Ф personal": 1232,
      "УЈФЅТНУЅТЄХ": 1233,
      "ics": 1234,
      "ivid": 1235,
      "УЇФЊ": 1236,
      "УЈТЕФІ": 1237,
      "УІХТЅ": 1238,
      "УЅТЎТЙ": 1239,
      "УЅФЊФН": 1240,
      "УЈФЊ": 1241,
      "УЄТЙФВ": 1242,
      "УЅТЏТМ": 1243,
      "gan": 1244,
      "УЈФЌФЄ": 1245,
      "Ф all": 1246,
      "ens": 1247,
      "ame": 1248,
      "ness": 1249,
      "Ф up": 1250,
      "Ф U": 1251,
      "УЈФЂФЅ": 1252,
      "elf": 1253,
      "УЅФЂТМ": 1254,
      "УЅТАФГ": 1255,
      "УІФОФЏ": 1256,
      "ari": 1257,
      "thical": 1258,
      "viron": 1259,
      "УЈФЅ": 1260,
      "ord": 1261,
      "Ф sign": 1262,
      "УЉФЉФЎ": 1263,
      "ound": 1264,
      "ople": 1265,
      "УЅХТК": 1266,
      "Ф information": 1267,
      "Ф identify": 1268,
      "УЅФНХ": 1269,
      "Ф cre": 1270,
      "УЉХТГ": 1271,
      "ible": 1272,
      "ub": 1273,
      "УЈТПФВ": 1274,
      "Ф lead": 1275,
      "УІТИТИ": 1276,
      "УІТЌТЁ": 1277,
      "УЅФЈФЛ": 1278,
      "УЉФЄТЃ": 1279,
      "get": 1280,
      "УЈФЏ": 1281,
      "Ф example": 1282,
      "УЄТМФК": 1283,
      "УЅТНТБУЅФЕФЏ": 1284,
      "ish": 1285,
      "xt": 1286,
      "УІТК": 1287,
      "УЉТЊФЎ": 1288,
      "ob": 1289,
      "УЅТЎТЂ": 1290,
      "УЅТЄФЉ": 1291,
      "УЅФЃТЅ": 1292,
      "УЈТНТІ": 1293,
      "УЇТЄТО": 1294,
      "ividual": 1295,
      "ered": 1296,
      "les": 1297,
      "Ф environ": 1298,
      "Ф people": 1299,
      "УІФКХ": 1300,
      "УЇФИ": 1301,
      "УЇФ­": 1302,
      "Ф det": 1303,
      "УІФЙХ": 1304,
      "Ф if": 1305,
      "ose": 1306,
      "ite": 1307,
      "УЅТЂХ": 1308,
      "УЉФД": 1309,
      "УЅФВФЎУІФЙТЖ": 1310,
      "УЈТПТА": 1311,
      "УІФИТЙУЅТМФБ": 1312,
      "УЅФНТН": 1313,
      "УЉТЛ": 1314,
      "УЅТЄФІ": 1315,
      "Ф examples": 1316,
      "УІТЎ": 1317,
      "Ф into": 1318,
      "УІФЎФЉ": 1319,
      "Ф human": 1320,
      "УЅФВФГ": 1321,
      "УЇТЄТК": 1322,
      "УІФЗТАУІФЏТЎ": 1323,
      "Ф 3": 1324,
      "Ф J": 1325,
      "УЈФБ": 1326,
      "УЇФАТЏУЅТЂФЅ": 1327,
      "als": 1328,
      "erst": 1329,
      "Ф ethical": 1330,
      "УЇТЛФІ": 1331,
      "УЄТМХ": 1332,
      "Ф different": 1333,
      "Ф know": 1334,
      "УЅТКФБ": 1335,
      "Ф individual": 1336,
      "УІФБФВУЉТЋФК": 1337,
      "round": 1338,
      "УЅТАТБ": 1339,
      "УЅФБФИ": 1340,
      "УЅХФК": 1341,
      "УЄТИТЄ": 1342,
      "УЇХТЅ": 1343,
      "ources": 1344,
      "ck": 1345,
      "УЅТЃ": 1346,
      "ines": 1347,
      "УЈТОТО": 1348,
      "Ф many": 1349,
      "УІФЗТД": 1350,
      "УІХТЗ": 1351,
      "ditional": 1352,
      "omm": 1353,
      "УЇФЖТБ": 1354,
      "УЉФЂХ": 1355,
      "УЅТЎФЅУЄТЛТЌ": 1356,
      "ues": 1357,
      "Ф ment": 1358,
      "Ф important": 1359,
      "Ф opt": 1360,
      "Ф loc": 1361,
      "ph": 1362,
      "Ф process": 1363,
      "Ф algorithms": 1364,
      "УЈТЎТОУЈТЎТЁ": 1365,
      "Ф social": 1366,
      "very": 1367,
      "УЅФЊФЛ": 1368,
      "УЄТОФ­УЅТІФЄ": 1369,
      "УЈТЎТЄ": 1370,
      "Ф aut": 1371,
      "Ф serv": 1372,
      "gg": 1373,
      "УЄТКТЇУЅФЕФЃ": 1374,
      "УЈТЇФІ": 1375,
      "УЇФОФ­": 1376,
      "vel": 1377,
      "УІФИТЙУІТГФЗ": 1378,
      "Ф ben": 1379,
      "УЅФНХУІХТЄ": 1380,
      "care": 1381,
      "per": 1382,
      "УЅФЌХ": 1383,
      "УЅТЛТКУЈТЎТЎ": 1384,
      "Ф pos": 1385,
      "УІТЄ": 1386,
      "УЅФЎТК": 1387,
      "we": 1388,
      "iqu": 1389,
      "Ф real": 1390,
      "УІФЙТЅ": 1391,
      "Ф reduce": 1392,
      "af": 1393,
      "angu": 1394,
      "Ф sk": 1395,
      "Ф ed": 1396,
      "erstand": 1397,
      "УЅФЈТЕ": 1398,
      "mot": 1399,
      "УЅФЇФЊ": 1400,
      "УЇТЅ": 1401,
      "УЅТКФЖУЈТЏТЅ": 1402,
      "Ф through": 1403,
      "Ф conc": 1404,
      "УЅФБФГУЅТБФЗ": 1405,
      "УЈТЏФЗ": 1406,
      "УІТЁФЊ": 1407,
      "Ф environment": 1408,
      "УЅФБТЃ": 1409,
      "Ф adv": 1410,
      "УЅФЊТЋ": 1411,
      "Ф benef": 1412,
      "УІТИФЇ": 1413,
      "УЅФГТГ": 1414,
      "УЅФЇФЋ": 1415,
      "Ф development": 1416,
      "eng": 1417,
      "УЅТІФЄУЄТНФЗ": 1418,
      "УЇТЎТЁ": 1419,
      "ivers": 1420,
      "УЅФВФІ": 1421,
      "Ф ris": 1422,
      "row": 1423,
      "ergy": 1424,
      "УЈТЎТЁУЇТЎФЙ": 1425,
      "УЄТПТЁУІФЃТЏ": 1426,
      "Ф product": 1427,
      "УЈТОФЅ": 1428,
      "УЈТЎТК": 1429,
      "УЈФЉТЊУЅТЗТБУЇФМФІ": 1430,
      "УІФЌТЄ": 1431,
      "УЅФБФЏ": 1432,
      "УЅФЇТЖУЄТЛФИ": 1433,
      "УЅФЊФЙ": 1434,
      "УЇТЛФЈ": 1435,
      "УЇТЉТК": 1436,
      "Ф great": 1437,
      "ear": 1438,
      "УІТКФВ": 1439,
      "ject": 1440,
      "УЇФЖХУІТДТЛ": 1441,
      "УЄТИХУЇФМФІ": 1442,
      "Ф understand": 1443,
      "УЈФ­": 1444,
      "hat": 1445,
      "Ф progra": 1446,
      "УЇФЌ": 1447,
      "УЉФЉФГ": 1448,
      "Ф Ф Ф Ф Ф Ф Ф ": 1449,
      "Ф including": 1450,
      "Ф access": 1451,
      "УЈТЏФЈ": 1452,
      "УЇТІ": 1453,
      "og": 1454,
      "УЈТЃФЇ": 1455,
      "Ф art": 1456,
      "Ф writ": 1457,
      "Ф incre": 1458,
      "Ф ph": 1459,
      "УІФИТЙУЉФПТЂ": 1460,
      "Ф pract": 1461,
      "Ф using": 1462,
      "УЉТЁТЙ": 1463,
      "УІФАТЅ": 1464,
      "Ф ways": 1465,
      "Ф langu": 1466,
      "УІФЖТЏ": 1467,
      "Ф chall": 1468,
      "УЅФАТЛ": 1469,
      "____": 1470,
      "imate": 1471,
      "УІФИХ": 1472,
      "УЈТЈ": 1473,
      "Ф well": 1474,
      "ll": 1475,
      "Ф pol": 1476,
      "УІФЂФЃ": 1477,
      "Ф ra": 1478,
      "Can": 1479,
      "УЅФАХ": 1480,
      "ber": 1481,
      "УЈТЈФЂ": 1482,
      "УЇТЋФ­": 1483,
      "Ф gen": 1484,
      "УЉФЇФЏ": 1485,
      "УІТЗТБ": 1486,
      "te": 1487,
      "УЄТИФЋ": 1488,
      "УЇТЇФГ": 1489,
      "Ф For": 1490,
      "УЇТКТП": 1491,
      "УЇФЇ": 1492,
      "УІТМ": 1493,
      "УЅФЗФЈ": 1494,
      "УІФПФВ": 1495,
      "Ф signific": 1496,
      "Ф gu": 1497,
      "Ф decis": 1498,
      "Ф ag": 1499,
      "Ф train": 1500,
      "Ф creat": 1501,
      "УЅТЎФЎ": 1502,
      "УІФЙТЖУЉФЙТД": 1503,
      "Ф one": 1504,
      "УЈФІ": 1505,
      "Ф nat": 1506,
      "УЅХТІУЄТЙХ": 1507,
      "УЇФМФІУІФЗ": 1508,
      "ced": 1509,
      "Ф when": 1510,
      "Ф bi": 1511,
      "УЈФА": 1512,
      "УІФНТДУЅФЌХ": 1513,
      "ives": 1514,
      "port": 1515,
      "УЅТЗТЅУЄТНФО": 1516,
      "ving": 1517,
      "Ф been": 1518,
      "УІФЛТК": 1519,
      "Ф life": 1520,
      "УЅТМФЗ": 1521,
      "arm": 1522,
      "УЇФАФЉ": 1523,
      "УЇФЖТЈУІФЊТЗ": 1524,
      "УЄТЙФЋ": 1525,
      "УЄТЛТН": 1526,
      "УЈТЏФП": 1527,
      "iness": 1528,
      "com": 1529,
      "УЅТКТЗ": 1530,
      "УЅФЉФБ": 1531,
      "УЄТЛФЂ": 1532,
      "УЈТОФЕ": 1533,
      "Ф vari": 1534,
      "con": 1535,
      "Ф mod": 1536,
      "УЄТЛФЂУЄТЙФЊ": 1537,
      "Ф energy": 1538,
      "УІФЌФЂУІФОТЏ": 1539,
      "ertain": 1540,
      "mm": 1541,
      "verall": 1542,
      "УЅФЊФД": 1543,
      "Ф organ": 1544,
      "Ф robots": 1545,
      "УІФАТЈ": 1546,
      "ants": 1547,
      "УЅФЉФЈ": 1548,
      "ds": 1549,
      "УІХФЃ": 1550,
      "УЇФЛ": 1551,
      "Ф requ": 1552,
      "Ф ess": 1553,
      "УЇТЎФЂ": 1554,
      "ustain": 1555,
      "УІТЈ": 1556,
      "Ф str": 1557,
      "cing": 1558,
      "ability": 1559,
      "ree": 1560,
      "Ф educ": 1561,
      "УЅФАФЈ": 1562,
      "Ф create": 1563,
      "УЅФЃТЅУЅТКТЗ": 1564,
      "Ф design": 1565,
      "ips": 1566,
      "УЅФЃФМ": 1567,
      "УЈФЌТБ": 1568,
      "ink": 1569,
      "УЈФБФО": 1570,
      "УІФЋТО": 1571,
      "УІТЎТЕ": 1572,
      "УІТЕФ­": 1573,
      "Ф V": 1574,
      "Ф By": 1575,
      "УЅФЖ": 1576,
      "УЉТІФИ": 1577,
      "УЈТЏФЏ": 1578,
      "Ф where": 1579,
      "Ф disc": 1580,
      "УЄТКФЈУЈТЇТЃ": 1581,
      "ric": 1582,
      "УЄТИФЖ": 1583,
      "УЈТЖТГ": 1584,
      "УІФКТЏУЄТИФЂУЄТИТЊ": 1585,
      "arch": 1586,
      "УЇТЇТЏ": 1587,
      "УЅТИТІ": 1588,
      "Ф while": 1589,
      "Ф significant": 1590,
      "УЇХФЃ": 1591,
      "УІФЊТП": 1592,
      "Ф being": 1593,
      "Ф language": 1594,
      "itive": 1595,
      "20": 1596,
      "Ф analyze": 1597,
      "УІФЛТЏ": 1598,
      "УЈФЎ": 1599,
      "rib": 1600,
      "УІТЈТЁ": 1601,
      "Ф St": 1602,
      "УЈТДТЙ": 1603,
      "'t": 1604,
      "Ф 5": 1605,
      "Ф healthcare": 1606,
      "Ф experience": 1607,
      "УЄТИТЊУЄТКТК": 1608,
      "ays": 1609,
      "УЈТБТЁ": 1610,
      "plo": 1611,
      "Ф would": 1612,
      "УЈФЛФГ": 1613,
      "УІФЖТЖ": 1614,
      "УЉТЂФІ": 1615,
      "УЉТЂФЈ": 1616,
      "УЄТПФПУІФЎФЃ": 1617,
      "ences": 1618,
      "УЅФБТЊ": 1619,
      "УЈФЉТД": 1620,
      "УІФЊФБ": 1621,
      "Ф mental": 1622,
      "Ф few": 1623,
      "ates": 1624,
      "УЈТПФЉУЇТЈФ­": 1625,
      "УЅТЎФЋУЅФЇТЈ": 1626,
      "Ф sustain": 1627,
      "Ф were": 1628,
      "УЅТЄТЊ": 1629,
      "УЇФЎ": 1630,
      "Ф specific": 1631,
      "Ф world": 1632,
      "УЇХФЖ": 1633,
      "```": 1634,
      "Ф take": 1635,
      "УЅФЇТЛ": 1636,
      "УЉФЂХ": 1637,
      "ever": 1638,
      "SS": 1639,
      "УЉФЖФЂ": 1640,
      "Ф bo": 1641,
      "hes": 1642,
      "Ф mus": 1643,
      "УІФОФЏУЅФЌТЁ": 1644,
      "УЈТЇФД": 1645,
      "ten": 1646,
      "УІХФВ": 1647,
      "pow": 1648,
      "dict": 1649,
      "vent": 1650,
      "10": 1651,
      "УЇФМФІУІФЙ": 1652,
      "ФИУЇФЗ": 1653,
      "Ф prot": 1654,
      "УЇТНТЎ": 1655,
      "Ф high": 1656,
      "Ф bus": 1657,
      "Ф indust": 1658,
      "УЅФВТІ": 1659,
      "cial": 1660,
      "УЄТКТКУЄТЛТЌ": 1661,
      "Ф As": 1662,
      "УЅФГФЌ": 1663,
      "ade": 1664,
      "УІФЖТЙ": 1665,
      "УЇФЙ": 1666,
      "Ф had": 1667,
      "Ф her": 1668,
      "Ф just": 1669,
      "УЈТДХ": 1670,
      "УЇТЌТЌ": 1671,
      "УЉФЕ": 1672,
      "Ф water": 1673,
      "Ф food": 1674,
      "УЉФКХ": 1675,
      "aus": 1676,
      "Ф challeng": 1677,
      "УЅФЇФЏ": 1678,
      "УІФИФЉУЅФЎФИ": 1679,
      "Ф most": 1680,
      "УЉТИ": 1681,
      "УЇТНФГ": 1682,
      "УЇФНТД": 1683,
      "Ф sm": 1684,
      "Ф activ": 1685,
      "ploy": 1686,
      "Overall": 1687,
      "УЅТПТЋ": 1688,
      "ruct": 1689,
      "Ф individuals": 1690,
      "УЅТЇФ­": 1691,
      "gies": 1692,
      "УІХТЅ": 1693,
      "УЇФЊТБ": 1694,
      "iety": 1695,
      "In": 1696,
      "УЅФЊФЈУІХФВ": 1697,
      "УЈТЇФЈ": 1698,
      "УІТИТЉ": 1699,
      "УЇТЛТД": 1700,
      "olut": 1701,
      "УЅХХ": 1702,
      "ommend": 1703,
      "Ф comple": 1704,
      "УІФЗФЛ": 1705,
      "Ф bu": 1706,
      "Ф education": 1707,
      "Ф 4": 1708,
      "ather": 1709,
      "ting": 1710,
      "Ф find": 1711,
      "УІТВТЁ": 1712,
      "Ф his": 1713,
      "УЄТЙФ­УЉФЙТД": 1714,
      "Ф effective": 1715,
      "Ф att": 1716,
      "Ф rese": 1717,
      "УЈФЅТНУЅФЌФН": 1718,
      "УЅХФА": 1719,
      "Ф allow": 1720,
      "Ф av": 1721,
      "Ф promot": 1722,
      "УІФЛТКУЈФЅТН": 1723,
      "УІТЛТЁ": 1724,
      "УЅФЇТБ": 1725,
      "iew": 1726,
      "come": 1727,
      "УЇТГТЛУЇТЛХ": 1728,
      "Ф respons": 1729,
      "УЄТКФД": 1730,
      "Ф cult": 1731,
      "powered": 1732,
      "Ф recommend": 1733,
      "УЈФВТЅ": 1734,
      "OSS": 1735,
      "Ф change": 1736,
      "УЈТЏФЃ": 1737,
      "ved": 1738,
      "УІФАФД": 1739,
      "УЈТЇТЃУЅФЈТГ": 1740,
      "ici": 1741,
      "Ф How": 1742,
      "Ф feel": 1743,
      "УІФОФЊ": 1744,
      "Ф what": 1745,
      "УЄТЛТЅУЅФБФЌ": 1746,
      "Ф see": 1747,
      "УЅХТЉ": 1748,
      "bs": 1749,
      "Ф sur": 1750,
      "УІТЃ": 1751,
      "ality": 1752,
      "Ф vis": 1753,
      "УЇТЁТЎУЄТПФП": 1754,
      "pect": 1755,
      "УЅТЎХУЇФАТА": 1756,
      "Ф care": 1757,
      "УЅТЙТП": 1758,
      "ills": 1759,
      "УЅТКХ": 1760,
      "ases": 1761,
      "УЅТЄФЏ": 1762,
      "УЅТКФЖУЇФЖТЈ": 1763,
      "УЇФМФІУІФЅ": 1764,
      "ards": 1765,
      "Ф address": 1766,
      "Ф compan": 1767,
      "Ф invol": 1768,
      "Ф customer": 1769,
      "УЅФНХУЄТИТК": 1770,
      "Ф students": 1771,
      "Ф ins": 1772,
      "УІТГТЈУІФІФБ": 1773,
      "УІХФІ": 1774,
      "УІТЌТЂ": 1775,
      "УІТЕТЗ": 1776,
      "УЅФБФЄ": 1777,
      "УЈФЉТЊУЇФІТЖ": 1778,
      "УЉТЉ": 1779,
      "Ф These": 1780,
      "wn": 1781,
      "УІФКФЕ": 1782,
      "УЇФЌТЖ": 1783,
      "ren": 1784,
      "Ф treat": 1785,
      "Ф benefits": 1786,
      "ФФ Ф Ф Ф Ф Ф Ф ": 1787,
      "УЅТЏТЙУЄТКФА": 1788,
      "УІФЂФП": 1789,
      "ider": 1790,
      "Ф Yes": 1791,
      "Ф K": 1792,
      "УЅФИФО": 1793,
      "Ф ke": 1794,
      "Ф eng": 1795,
      "Ф pop": 1796,
      "ost": 1797,
      "pare": 1798,
      "Ф mon": 1799,
      "УІТЌТО": 1800,
      "Ф MOSS": 1801,
      "Ф emot": 1802,
      "Ф ac": 1803,
      "УЇТМФИ": 1804,
      "fore": 1805,
      "УЅФБТЅ": 1806,
      "Ф val": 1807,
      "ily": 1808,
      "Ф iss": 1809,
      "УЈФЄФЋ": 1810,
      "УЈФЉТГ": 1811,
      "УІТИТИУІФЊФБ": 1812,
      "ween": 1813,
      "Ф include": 1814,
      "Ф protect": 1815,
      "УЅФЇТГУЇТГТЛ": 1816,
      "УЉФЛТЉ": 1817,
      "Ф sever": 1818,
      "Ф than": 1819,
      "УЉФОФЂУІТБФЄ": 1820,
      "УЇТЛФЅ": 1821,
      "Ф They": 1822,
      "iss": 1823,
      "ys": 1824,
      "Ф job": 1825,
      "УЉФКТГ": 1826,
      "УІФВ": 1827,
      "Ф between": 1828,
      "Ф mach": 1829,
      "--------": 1830,
      "УЈФЂФЅУЈФЛФГ": 1831,
      "УЈТДТЈУЉФЉФБ": 1832,
      "Ф business": 1833,
      "wor": 1834,
      "ick": 1835,
      "eg": 1836,
      "УЅФЇФЇ": 1837,
      "УЇТЏ": 1838,
      "УІФПТЁ": 1839,
      "ner": 1840,
      "apt": 1841,
      "Ф appro": 1842,
      "Ф play": 1843,
      "УІТВТЁУІФОФЋ": 1844,
      "ТЄФВ": 1845,
      "УІФОТЊ": 1846,
      "УІФЊФК": 1847,
      "УЅТЎТЖУЅТКХ": 1848,
      "УЃФЂФ­": 1849,
      "Ф Ch": 1850,
      "ency": 1851,
      "УЃФЂФЌ": 1852,
      "Ф providing": 1853,
      "Ф resources": 1854,
      "УЂФЂФЛ": 1855,
      "Ф assist": 1856,
      "Ф natural": 1857,
      "УЈТЏФІ": 1858,
      "УЄТОТП": 1859,
      "Ф saf": 1860,
      "УЅФЇТЗУІФОФЋ": 1861,
      "УЈТАТЂ": 1862,
      "УЇФЅХ": 1863,
      "ss": 1864,
      "eth": 1865,
      "old": 1866,
      "Ф perform": 1867,
      "Ф several": 1868,
      "УЉТЄФВ": 1869,
      "Ф each": 1870,
      "УЈТНТЌ": 1871,
      "ci": 1872,
      "Ф ty": 1873,
      "Ф pub": 1874,
      "УІТДТЛУЅФЌТЈ": 1875,
      "ocus": 1876,
      "УЇФЋФЎ": 1877,
      "УЈТЖФЌ": 1878,
      "УЅФНТЂ": 1879,
      "УЈТНТЛ": 1880,
      "УЈТЏХУЈТЈФЂ": 1881,
      "Ф areas": 1882,
      "УЉФЉФЉ": 1883,
      "ft": 1884,
      "riend": 1885,
      "УЅТЗТВ": 1886,
      "УЅТИФЄУЅФОТК": 1887,
      "ition": 1888,
      "ients": 1889,
      "УЇТЎТЁУЇФВФЈ": 1890,
      "УЈТЎТИ": 1891,
      "УЄТКТКУЇТБТЛ": 1892,
      "УЈТКТЋУЄТНФЕ": 1893,
      "ique": 1894,
      "Ф partic": 1895,
      "УЇТЛХ": 1896,
      "agement": 1897,
      "ves": 1898,
      "УЇТЌТІ": 1899,
      "line": 1900,
      "УЇТКТЂ": 1901,
      "УЅФВТИ": 1902,
      "Ф patter": 1903,
      "000": 1904,
      "УЇТЄТОУЄТМФМ": 1905,
      "УЅФЈФЇУЅТЎТЙ": 1906,
      "Ф organiz": 1907,
      "ough": 1908,
      "Ф ve": 1909,
      "УЅХТЉУЅХФВ": 1910,
      "УІФИТН": 1911,
      "УІТЄФЏ": 1912,
      "УЅФЉХ": 1913,
      "УЄТНФЈУІФКТЏ": 1914,
      "Ф aff": 1915,
      "Ф num": 1916,
      "lement": 1917,
      "УЈФЋТК": 1918,
      "УЈФГ": 1919,
      "Ф car": 1920,
      "ages": 1921,
      "abor": 1922,
      "УІФКТЏУЄТИФЂУЇТЇФЏ": 1923,
      "Ф inst": 1924,
      "УЈФН": 1925,
      "УЄТЙФ­УЄТИФЂ": 1926,
      "УЈТЗТЏ": 1927,
      "УЅФЏТГ": 1928,
      "Ф main": 1929,
      "УЉФМФБ": 1930,
      "How": 1931,
      "УЅТПФЇ": 1932,
      "УЇТЈФ­УЅТКФБ": 1933,
      "УЉХТГУЄТЙФВ": 1934,
      "red": 1935,
      "УІТВТЙ": 1936,
      "Ф offer": 1937,
      "ets": 1938,
      "УЇТЂ": 1939,
      "Ф during": 1940,
      "УЇФМФІУЄТКТК": 1941,
      "УІФНТДУЅТЄФМ": 1942,
      "Ф di": 1943,
      "УЄТЛТЃУЇХФЃ": 1944,
      "УЈФАТЗ": 1945,
      "УЅФЇФ­": 1946,
      "Ф guid": 1947,
      "УЄТИТЛУЈТІФЃ": 1948,
      "Ф fam": 1949,
      "УІФАТЇ": 1950,
      "УЉФЂФМУЅТИТИ": 1951,
      "Ф Ad": 1952,
      "УЅТЄФІУЇФВФЈ": 1953,
      "urn": 1954,
      "ower": 1955,
      "УЅФГТН": 1956,
      "УІФБФБ": 1957,
      "Ф skills": 1958,
      "Ф tool": 1959,
      "ware": 1960,
      "УІФИФЉУІФОТЌ": 1961,
      "Ф patterns": 1962,
      "УЇФНТЎУІХФЉ": 1963,
      "acy": 1964,
      "УІФЋФЕ": 1965,
      "Ф every": 1966,
      "УЅХФАУЅТИФЄ": 1967,
      "ries": 1968,
      "УЈТЏТЛ": 1969,
      "УЉФЃТП": 1970,
      "УЇФЛТН": 1971,
      "УЉФЂФЄУЅФВФЊ": 1972,
      "Ф patient": 1973,
      "УЇФОХ": 1974,
      "oth": 1975,
      "УЅТЅТЙ": 1976,
      "УЅФЖТЎ": 1977,
      "УЄТИФЂУЇТЇФЏ": 1978,
      "Ф made": 1979,
      "УЄТНФА": 1980,
      "ise": 1981,
      "Ф rem": 1982,
      "УІТЖФЊ": 1983,
      "УЅФВТЋ": 1984,
      "air": 1985,
      "Ф gener": 1986,
      "oy": 1987,
      "УЇТВТО": 1988,
      "УІФЅФЇУЅФЈТЕ": 1989,
      "ights": 1990,
      "Ф expl": 1991,
      "УЈТЇФЃ": 1992,
      "Ф predict": 1993,
      "УЇТБТГ": 1994,
      "УІФНТДУЅТЅТН": 1995,
      "УЄТПТЎ": 1996,
      "Ф climate": 1997,
      "Ф focus": 1998,
      "Ф grow": 1999,
      "УЅТЎТЂУІФЊТЗ": 2000,
      "УЄТИФЏУІФИХ": 2001,
      "itor": 2002,
      "Ф En": 2003,
      "УЇТКТІ": 2004,
      "УІФКТЏУЅФВТІ": 2005,
      "УЄТЛФЇ": 2006,
      "УІФЊФГУЄТЛТЌУЇФМФІ": 2007,
      "УІФОФН": 2008,
      "op": 2009,
      "Ф making": 2010,
      "yth": 2011,
      "ccess": 2012,
      "Ф own": 2013,
      "ggest": 2014,
      "Ф tas": 2015,
      "uture": 2016,
      "Ф model": 2017,
      "put": 2018,
      "Ф research": 2019,
      "erest": 2020,
      "УЉФМТО": 2021,
      "Ф [": 2022,
      "iel": 2023,
      "ational": 2024,
      "Ф communic": 2025,
      "УЇТЅХ": 2026,
      "УЇТЉТЖ": 2027,
      "Ф rest": 2028,
      "УІФЊФВУЄТИТК": 2029,
      "king": 2030,
      "pr": 2031,
      "УЅФЎТЛ": 2032,
      "cur": 2033,
      "УЈФЄТВ": 2034,
      "Ф '": 2035,
      "УЈТПФЛУЇТЇФЏ": 2036,
      "УЇТЏФЉ": 2037,
      "Ф che": 2038,
      "own": 2039,
      "УЉФЛФЇ": 2040,
      "Ф fin": 2041,
      "УЅФЊТЖУЄТНФО": 2042,
      "Ф suggest": 2043,
      "УЅТЂХУЅФЌХ": 2044,
      "Ф media": 2045,
      "ribut": 2046,
      "УЇФМФІУІФЅФЇ": 2047,
      "УЅФЌХУЅФЇТЅ": 2048,
      "Ф cle": 2049,
      "УЅФГТЈ": 2050,
      "УЇТЋХ": 2051,
      "Ф think": 2052,
      "Ф local": 2053,
      "pportun": 2054,
      "Ф You": 2055,
      "Ф plan": 2056,
      "Ф even": 2057,
      "УЉФНФЈ": 2058,
      "УЅТЗТЇ": 2059,
      "ax": 2060,
      "Ф challenges": 2061,
      "):": 2062,
      "Ф prof": 2063,
      "Ф Can": 2064,
      "Ф concer": 2065,
      "Ф future": 2066,
      "УЅФЌТП": 2067,
      "Ф ref": 2068,
      "УЈФЃФЖ": 2069,
      "Ф self": 2070,
      "УІФЊФИУЈФЂФЇ": 2071,
      "ble": 2072,
      "УЅФНТД": 2073,
      "УЈТПФВУЅФЌТЈ": 2074,
      "Ф inf": 2075,
      "УЉФЉФЌ": 2076,
      "Ф sustainable": 2077,
      "Ф text": 2078,
      "Ф gra": 2079,
      "УЄТКФЎ": 2080,
      "УЅФЕФЃУЇФЋФЎ": 2081,
      "УЄТИФЏУЅФВФЎУЇФМФІ": 2082,
      "led": 2083,
      "УЇФ­ТЌ": 2084,
      "Ф opportun": 2085,
      "Ф contin": 2086,
      "ym": 2087,
      "Ф get": 2088,
      "УЅТЏФЈ": 2089,
      "УЉФЛТЄ": 2090,
      "УІФЇ": 2091,
      "Ф +": 2092,
      "УЉФЃТПУЅФЇФЏ": 2093,
      "УЈТЇФЋ": 2094,
      "Ф ret": 2095,
      "УЅТИФЅ": 2096,
      "Ф interest": 2097,
      "Ф society": 2098,
      "УЇТЛФЕУІХФО": 2099,
      "УЅФВТЌ": 2100,
      "УЉТІФИУЅФЇФЊ": 2101,
      "Ф bre": 2102,
      "Ф 20": 2103,
      "Ф However": 2104,
      "УЈТЎТА": 2105,
      "ons": 2106,
      "УЈТПФГ": 2107,
      "УЅТМФЂУЅТЇФ­": 2108,
      "Ф build": 2109,
      "Ф beh": 2110,
      "'m": 2111,
      "vers": 2112,
      "Ф good": 2113,
      "УЇФВФЈУЈТЇТЃ": 2114,
      "resent": 2115,
      "УЇТІТЛ": 2116,
      "УЅФЌХУЈФЅТН": 2117,
      "Ф effort": 2118,
      "labor": 2119,
      "УЉТЛФГ": 2120,
      "Ф read": 2121,
      "Ф better": 2122,
      "УЅТОФ­": 2123,
      "УЈФНФ­": 2124,
      "hed": 2125,
      "УЄТЙТА": 2126,
      "УЅТЏТМУЈФЉТД": 2127,
      "Ф implement": 2128,
      "УЇТП": 2129,
      "УЄТКТЋ": 2130,
      "УЅТЄТД": 2131,
      "ense": 2132,
      "Ф long": 2133,
      "other": 2134,
      "УЉТЅТЎ": 2135,
      "УЅХФКУЅФОТЈ": 2136,
      "УЇФМФІУІФІ": 2137,
      "УЄТИФЂУЄТЛТН": 2138,
      "ython": 2139,
      "ning": 2140,
      "УЅФЉФБУЅТАФГ": 2141,
      "УЅФЂФЛ": 2142,
      "УЄТИФЕ": 2143,
      "УЅФВФІУЇТЇФЏ": 2144,
      "УЈФЇ": 2145,
      "УЅТАТН": 2146,
      "УЅФЏФЉ": 2147,
      "УІФЌТЅ": 2148,
      "Ф public": 2149,
      "Ф lar": 2150,
      "УЄТНХУЇФМФІ": 2151,
      "aut": 2152,
      "УЉТЂФЈУЅХХ": 2153,
      "УІФМ": 2154,
      "ollow": 2155,
      "УЈФЃФЎ": 2156,
      "Ф chang": 2157,
      "Ф best": 2158,
      "hip": 2159,
      "УЅФЈФЏ": 2160,
      "akes": 2161,
      "Ф chat": 2162,
      "ited": 2163,
      "Ф power": 2164,
      "УЄТПФПУІФЌТЄ": 2165,
      "УЄТЙТІ": 2166,
      "УЈТЎТЁУЅФЊФД": 2167,
      "УЉФЉФЏУЈТІФЃУЇФМФІ": 2168,
      "УЅФБФКУЅФЎФИ": 2169,
      "ilities": 2170,
      "Ф consider": 2171,
      "УІФЊФГУЄТЛТЌУЅФБТЏУЄТЛТЅ": 2172,
      "УЉФЄТЃУЄТЙФЊ": 2173,
      "Ф ide": 2174,
      "УІТМФЖ": 2175,
      "aging": 2176,
      "Ф based": 2177,
      "УЅТЎФП": 2178,
      "Ф range": 2179,
      "Ф result": 2180,
      "Ф mem": 2181,
      "УЇФЇТЇ": 2182,
      "Ф level": 2183,
      "cou": 2184,
      "Ф br": 2185,
      "Th": 2186,
      "УЄТМФЃ": 2187,
      "УЅТЛТКУЇТЋФ­": 2188,
      "Ф unique": 2189,
      "Ф mark": 2190,
      "УЈТЎХ": 2191,
      "УЈТЎТИУЅТЄФМ": 2192,
      "УЈТЁФЎУЄТИТК": 2193,
      "ФЖУЇТЉТЖ": 2194,
      "УЇФМФІУІФЌ": 2195,
      "Ф set": 2196,
      "УЉТЊТЄ": 2197,
      "ts": 2198,
      "Ф hist": 2199,
      "Ф around": 2200,
      "Ф rev": 2201,
      "УЅФЇТЖУЄТИХ": 2202,
      "УІФБФБУЈТПТА": 2203,
      "УІФОФЂУЅФВФА": 2204,
      "Ф sim": 2205,
      "nect": 2206,
      "УЅФНХУЇХФЖ": 2207,
      "УЉФКТВ": 2208,
      "УЈФЋТЏ": 2209,
      "УЅФЊТАУЄТКФЈ": 2210,
      "УЄТИФИУЇФЗ": 2211,
      "УІФИТЙУІТЁФЊ": 2212,
      "УІФПФВУІФИФЛ": 2213,
      "УЄТИФИУЇФЗФЎ": 2214,
      "УІФНТДУЅТЅТНУЅФОТА": 2215,
      "УЄТИТЄУЄТИТЊ": 2216,
      "Ф employ": 2217,
      "Ф try": 2218,
      "УІФЕ": 2219,
      "Ф back": 2220,
      "УЅФЊФЉ": 2221,
      "Ф success": 2222,
      "Ф decisions": 2223,
      "Ф those": 2224,
      "УЅТЏФЎ": 2225,
      "Ф fact": 2226,
      "УІФАТЂ": 2227,
      "УЈТЖТЃ": 2228,
      "Ф practices": 2229,
      "УЅФВФЙ": 2230,
      "УІФЋФЏ": 2231,
      "УЇФАТЉ": 2232,
      "ption": 2233,
      "УІФИФЉУЇТЋХ": 2234,
      "Ф feat": 2235,
      "Ф prevent": 2236,
      "Ф writing": 2237,
      "УЇФМФІУІФЂ": 2238,
      "Ф no": 2239,
      "УЄТЛФ­": 2240,
      "УЉФЙТЈ": 2241,
      "Ф del": 2242,
      "УІФД": 2243,
      "Ф optim": 2244,
      "ination": 2245,
      "Ф Ф": 2246,
      "usion": 2247,
      "Ф account": 2248,
      "ling": 2249,
      ".\"": 2250,
      "Ф divers": 2251,
      "ath": 2252,
      "УЈФ­ТБ": 2253,
      "УЄТМФЃУЄТИФМ": 2254,
      "Ф grou": 2255,
      "УЅФОТАУЇФВФЅ": 2256,
      "УЅТЄТБ": 2257,
      "Ф personalized": 2258,
      "Ф He": 2259,
      "УЈТЁТЈУЈТОТО": 2260,
      "Ф follow": 2261,
      "curity": 2262,
      "УЄТКТЇУЇФЖХ": 2263,
      "Ф ear": 2264,
      "УЅФАФ­": 2265,
      "vern": 2266,
      "Ф issues": 2267,
      "УЅФПФЉ": 2268,
      "Ф dr": 2269,
      "УЉТВ": 2270,
      "iving": 2271,
      "Ф training": 2272,
      "Ф risk": 2273,
      "УЅФЉТН": 2274,
      "УЅФБТВ": 2275,
      "УІФГ": 2276,
      "УЇФМФІУІФЙТЖ": 2277,
      "ogn": 2278,
      "Ф require": 2279,
      "Ф environmental": 2280,
      "back": 2281,
      "УЉФЖТЎ": 2282,
      "УЇФИФЙ": 2283,
      "Ф interact": 2284,
      "УЅФНТЂУЉФКХ": 2285,
      "УІТЏФБУЄТИТЊ": 2286,
      "УЇФІТЖУЅФВФА": 2287,
      "Ф dist": 2288,
      "УЇФЖТЈУЄТКФА": 2289,
      "УЈТЎТЄУЄТИТК": 2290,
      "Ф sent": 2291,
      "УЅФЉТНУІФЗТА": 2292,
      "ФФ Ф Ф Ф Ф Ф Ф Ф ": 2293,
      "Ф reducing": 2294,
      "УЅТЙТВ": 2295,
      "Ф rep": 2296,
      "Ф caus": 2297,
      "Ф music": 2298,
      "УЇТЊ": 2299,
      "Ф monitor": 2300,
      "Ф form": 2301,
      "УЉТЂФО": 2302,
      "УЇФЙФЇ": 2303,
      "УЉТІФЛ": 2304,
      "Ф often": 2305,
      "УЅФБТЏУЈФЅТНУЄТМФМ": 2306,
      "УЅФГФКУЅТЗТЅ": 2307,
      "Ф hand": 2308,
      "УІФЌФЗ": 2309,
      "Ф needs": 2310,
      "УІХТЄУЅТЄФИ": 2311,
      "УЅФБФ­": 2312,
      "ivity": 2313,
      "Ф activities": 2314,
      "УЅФИФОУІТЌТЂ": 2315,
      "Ф pur": 2316,
      "ian": 2317,
      "self": 2318,
      "УЅФЌТЈУЇФЋТЉ": 2319,
      "comes": 2320,
      "УЅТЉ": 2321,
      "Ф priv": 2322,
      "az": 2323,
      "Ф relations": 2324,
      "Ф machine": 2325,
      "УЇФМФІУІТА": 2326,
